Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/other_files/digitv.info.nob.odt.tmx
Source language: nob
Languages: fkv

source: Fra høsten 2007 blir TV-sendingene i Norge digitale.
fkv: Syksylä 2007 muutethaan TV-lähätykset Norjassa digitaalisiksi.

source: Dette berører deg som tar imot TV via antenne.
fkv: Tämä koskee sinnuu, joka otat vasthaan TV:tä antennin ka.

source: Dette bør du vite om digital-TV
fkv: Kaikki tärkkee tieto digitaali-TV:stä

source: Digital-TV-overgangen i bakkenettet Hva skjer?
fkv: Digitaali-TV:n siirto maaverkossa Mitä tapahtuu?

source: Fra høsten 2007 starter digitale TV-sendinger for deg som tar imot TV med antenne.
fkv: Syksylä 2007 alethaan digitaaliset TV-lähätykset sinule, joka otat vasthaan TV:n antennin kautta.

source: I dag sendes analoge TV-signaler gjennom lufta til TV-antennen din fra TV-sendere som står på bakken, derav navnet bakkenettet.
fkv: Tääpänä analoogiset TV-signaalit lähätethään läpi ilman sinun TV-antenhiin. Signaalit tulhaan TV-lähättäjästä, joka seissoo maan päällä ja sille puhuma maaverkosta.

source: Fra høsten 2007 endres disse sendingene til å bli digitale. Bakkenettet blir digitalt.
fkv: Ko syksylä 2007 lähätykset muutethaan digitaalisiksi, se maaverkkoki tullee digitaaliseksi.

source: Endringene berører deg som tar inn TV via vanlig antenne
fkv: Muutokset koskethaan sinnuu, joka saat TV:n tavalisen antennin kautta.

source: I mange tilfeller har du valgmuligheter for hvordan du vil motta TV-signaler, for eksempel via antenne, kabel, parabol eller bredbånd.
fkv: Monessa tappauksessa saatat valita kuinka halluut ottaat vasthaan TV- signaalit, vaikkapa antennin, kaapelin, parabuulin tahi levveeväylän kautta.

source: Vil du se TV via antenne kan du kan fremdeles benytte deg av din nåværende TV. Men du må koble en digital dekoder (mottakerboks) til TV-apparatet for at den skal ”forstå” de digitale signalene.
fkv: Mutta sie häyđyt liittäät TV-apparaatthiin digitaalisen vastaanottopoksin (dekuudajan), niin ette apparaatti saattaa ”ymmärtäät” digitaaliset signaalit.

source: Den digitale dekoderen må du anskaffe selv.
fkv: Sie häyđyt itte ostaat vastaanottopoksin.

source: Etter hvert vil de analoge sendingene i bakkenettet bli stanset - og har du ikke foretatt deg noe innen da får du ikke sett TV.
fkv: Ajan myötä maaverkon analoogiset lähätykset topathaan – ja jos sinula ei ole sillon vastaanottopoksii, niin sie et saata kattoot TV:tä.

source: De som mottar TV-signaler via kabel-TV, parabol/satellitt og bredbånds-TV er ikke direkte berørt av omleggingen i bakkenettet, men de fleste vil få en ny valgmulighet.
fkv: Muutos maaverkossa ei koske suorhaan niitä, jokka otethaan vasthaan TV-signaalit kaapeli-TV:n, parabuulin, satteliitin tahi levveeväylä-TV:n kautta, mutta usseimat

source: NYE MULIGHETER MED DIGITAL-TV!
fkv: UUĐET MAHĐOLISUUĐET DIGITAALI-TV:LÄ

source: Stortinget har vedtatt at TV-sendingene via bakkenettet skal være digitale.
fkv: Stortinget oon määräny, ette maaverkko muutethaan digitaaliseksi.

source: Det betyr flere valgmuligheter og nye kanaler for folk flest.
fkv: Se meinaa, ette ihmiset saađhaan lissää vaalimahđolisuuksii ja lissää kanaaliita.

source: De som tidligere kun har hatt tilgang til NRK og TV2 vil med det digitale bakkenettet få tilgang til flere kanaler.
fkv: Het, jokka varhemin oon nähneet tyhä NRK:n ja TV2:n, saađhaan Digitaali-TV:n verkon kautta lissää TV-kanaaliita.

source: Flere husstander vil kunne delta i den teknologiske utviklingen.
fkv: Näin usseet perheet saatethaan olla myötä yytviklinkissä.

source: Med digitale TV-sendinger vil lyd- og bildekvaliteten bli bedre.
fkv: Digitaali-TV lähätyksissä ääni ja kuvakvaliteetti parannethaan.

source: Mange nye kanal- og programtilbud utvikles kun i den digitale teknologien.
fkv: Usseet kanaali- ja programmitarjoomiset luođhaan vain uuđessa digitaaliformissa.

source: For å få tilgang til disse er du avhengig av å kunne motta digitale TV-signaler.
fkv: Jos sie halluut saađa näitä, häyđyt olla valmis ottaat vasthaan digitaalit TV-signaalit.

source: Med digital-TV vil du kunne få tilgang til nye tjenester.
fkv: Digitaali-TV:n kautta sie tulet saamhaan uuđet palvelukset.

source: For eksempel vil NRK tilby et bedre tekst-TV og du vil få en elektronisk programguide rett på skjermen.
fkv: Esimerkiksi NRK tullee tarjoomhaan pareman teksti-TV:n ja sie tulet saamhaan elektronisen programmi-opastuksen suorhaan šärmhiin.

source: Slik TV-sendingene i bakkenettet fungerer i dag er kapasiteten sprengt.
fkv: Tääpänä maaverkossa oon liian vähän kapasiteettii.

source: For at kanaler skal få plass i bakkenettet, har de fleste europeiske land gått over til digitale TV-sendinger.
fkv: Usseimat Euroopan maat oon siirtynheet digitaali-TV-lähätykshiin niin, ette uusile kanaalile annethaan sijjaa maaverkossa.

source: Hvordan ta imot Digital-TV?
fkv: Millä lailla ottaat vasthaan Digitaali-TV:n?

source: Digital-TV kan tas imot på fire måter, avhengig av tilbudet der du bor.
fkv: Saatat ottaat vasthaan Digitaali-TV:n neljelä tavala, mutta se johtuu sinun asumapaikasta.

source: Uansett hvordan du velger å ta imot digital-TV må du koble en digital dekoder (mottagerboks) til TV-apparatet ditt.
fkv: Joka tappauksessa sie häyđyt liittäät TV-apparaathiin digitaalisen vasthaanottopoksin.

source: ANTENNE
fkv: ANTENNI

source: Digital-TV kan tas imot med antenne.
fkv: Digitaali-TV voidhaan ottaat vasthaan antennin kautta.

source: For mer informasjon, ta kontakt med en radio- og TV-forhandler, NTV eller RiksTV.
fkv: Tästä brošyyristä voit lukkeet lissää tahi ota kontaktii raatio- ja TV-myyjhään, NTV:heen tahi RiksTV:heen.

source: PARABOLANTENNE
fkv: PARABUULIANTENNI

source: Alle TV-sendinger via parabol er i dag allerede digitale.
fkv: Kaikki TV-lähätykset parabuulin kautta oon jo tääpänä digitaaliset.

source: For mer informasjon, ta kontakt med en radio- og TV-forhandler, Viasat eller Canal Digital.
fkv: Jos halluut tiettäät lissää, ota kontaktii raatio- ja TV-myyjhään, Viasat:hiin tahi Canal Digital:hiin.

source: KABEL
fkv: KAAPELI

source: De fleste kabel-TV-leverandører tilbyr digital-TV*.
fkv: Usseimat kaapeli-TV:n leverandöörit tarjothaan digitaalisen TV:n*.

source: For mer informasjon, ta kontakt med en kabel-TV-leverandør der du bor eller Canal Digital eller GET.
fkv: Jos halluut tiettäät lissää, ota kontaktii sinun asumapaikan kaapeliTV- leverandöörhiin tahi Canal Digitalhiin tahi GET:heen.

source: BREDBÅND
fkv: LEVVEEVÄYLÄ

source: Noen husstander kan ta imot digital-TV gjennom en bredbåndstilknytning.
fkv: Monet ihmiset saatethaan ottaat vasthaan digitaalisen TV:n levveeväylän kautta.

source: Dette betegnes ofte som IP-TV og det kreves en bredbåndsforbindelse med høy hastighet.
fkv: Tämän sanoma ushein IPTV:ksi ja sillon häytyy olla noppee levveeväyläkontaktii.

source: For mer informasjon, ta kontakt med en bredbåndsleverandør.
fkv: Jos halluut tiettäät lissää, ota kontaktii levveeväylä- leverandöörhiin.

source: Ønsker du kabel-TV kan du vanligvis velge mellom å benytte analog- eller digital-TV (eller begge deler).
fkv: Jos halluut kaapeli-TV:n saatat tavalisesti valita analoogisen tahi digitalisen TV:n.

source: For analoge signaler er ikke digital dekoder nødvendig.
fkv: Analoogisignaalile et tarvitte käyttäät digitaalista vasthaanottopoksii.

source: Noen leverandører lar deg velge om du vil ha en digital dekoder eller ikke, avhengig av hvilket kanaltilbud du ønsker.
fkv: Jokku leverandöörit annethaan sinun valita, halluutko sie digitaalisen vasthaanottopoksin tahi et.

source: Kan alle ta imot Digital-TV via antenne?
fkv: Saatethaanko kaikki ottaat vasthaan Digitaali-TV:n antennin kautta?

source: Det digitale bakkenettet vil dekke 95 % av norske husstander.
fkv: Digitaalinen maaverkko tullee peittämhään 95 % norjalaisista peretkunnista.

source: Tommelfingerregelen er at tar du imot TV 2 via antenne i dag, får du også tatt imot digital-TV via den samme antennen.
fkv: Peukaloneuvo oon, ette jos saat TV2:n antennin kautta tääpänä, saatat ottaat vasthaan digitaalisen TV:n saman antennin kautta.

source: Dekningskart for det digitale bakkenettet finner du på www.ntv.no/hvor
fkv: Sie löyđät kartan digitaalisesta maaverkosta laiđala www.ntv.no/hvor

source: Jeg ser TV via antenne
fkv: Mie katton TV:tä antennin kautta

source: Hva bør jeg gjøre?
fkv: Mitä mie häyđyn tehđä?

source: En ting er sikkert - noe må du gjøre.
fkv: Yksi assii on sikkari - sie häyđyt tehđä jotakin.

source: I det følgende finner du en sjekkliste som kan være til hjelp når du skal bestemme deg for hva du vil gjøre.
fkv: halluut tehđä.

source: HVORDAN ØNSKER DU Å SE TV?
fkv: 1. MILLÄLAILLA HALLUUT KATTOOT TV:TÄ?

source: Du bør i god tid før de analoge TV-sendingene blir stanset, bestemme deg for om du vil ta imot digital-TV via antenne, kabel, parabol eller bredbånd.
fkv: Ennen ko analoogiset TV-lähätykset topathaan, sie hääđyt määrätä, halluutko sie ottaat vasthaan digitaali-TV:n antennin, kaapelin, parabuulin tahi levveeväylän kautta.

source: Undersøk hva som passer deg best og hvilke muligheter du har der du bor.
fkv: Tutki, mikä passaa sinule parhaiten ja mitä mahđolisuuksii sinula oon asumapaikassa.

source: Husk at kostnader og kanaltilbud varierer hos de ulike leverandørene.
fkv: Muista, ette maksot ja kanaalimahđolisuuđet varieeraathaan leverandööriitten mukhaan.

source: HVA SLAGS KANALTILBUD ØNSKER DU?
fkv: 2. MILLAISET KANAALIMAHĐOLISUUĐET SIE HALLUUT?

source: Ønsker du kun NRK1, NRK2 og NRK3 (NRK Super fra desember 2007) pluss en rekke radiokanaler fra NRK, kan du ta inn disse via antenne.
fkv: Jos sie tahđot tyhä NRK1:n, NRK2:n ja NRK3:n (desemperikuussa 2007 NRK Super) sekä usheita NRK:n raatiokanaaliita, sie voit saađa näitä antennin kautta.

source: Du trenger ikke å tegne abonnement hos noen leverandør for å motta disse kanalene.
fkv: Näitten kanaalitten tähđen sie et tarvitte tehđä jatkotillausta leverandööritten kanssa.

source: For å kunne se TV 2, Lokal-TV og Åpen kanal via antenne må du tegne et abon- nement hos RiksTV, men du trenger ikke å betale noe for abonnementet ut 2009.
fkv: Jos halluut kattoot TV2:n, Lokal-TV:n ja Åpen kanaalin antennin kautta, sie häyđyt tehđä tillauksen RiksTV:n kanssa. Sie tarvittet maksaat tillauksesta vasta vuonna 2010.

source: Ønsker du et bredere kanaltilbud bør du undersøke betal-TV-tilbudene hos de ulike leverandørene som leverer TV-signaler via bakkenett, kabel-TV, parabol og bredbånd.
fkv: Jos halluut paremmat kanaalitarjoomiset, tutki maksu-TV-tarjoomiset eri leverandööriillä, jokka leverathaan TV-signaalit maaverkon, kaapeli-TV:n, parabuulin ja levveeväylän kautta.

source: HAR DU TV I FLERE ROM, PÅ HYTTA, I BÅTEN ELLER I CAMPINGVOGNA?
fkv: 3. ONKO SINULA TV-APPARAATTII USHEISSA LOMISSA, HYTÄLÄ, VENHEESSÄ TAI ASUMAVAUNUSSA?

source: Med overgangen til digital-TV trenger du i de fleste tilfeller en dekoder til hvert TV-apparat.
fkv: Sie tarvittet yhđen vastaanottopoksin jokhaiseen TV-apparaatthiin.

source: Flere leverandører tilbyr flere dekodere til redusert pris, kortidsabonnement for fritidsboliger og lignende, hvis du abonnerer på deres tilbud.
fkv: Monet leverandöörit tarjothaan omile tillaajille usheita vastaanottobokseja halvemmalla hinnala, esimerkiksi lyhytaikatillauksii hytille ja niin pois päin.

source: Undersøk tilbudene fra de ulike leverandørene og TV-forhandlerne.
fkv: Tutki eri leverandööriitten ja TV-myyjiin tarjoomiset.

source: Tidspunkt for åpning av det digitale bakkenettet og slukking av de analoge tv-sendingene
fkv: Aika koska digitaalinen maaverkko avathaan ja milloin analoogiset TV-lähätykset topathaan

source: For andre lokale leverandører, se lokal telefonkatalog
fkv: Muut asumapaikan leverandöörit, katto asumapaikan telefuunikataloogista
